Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/tiedote_ihmisoikeuspoliittinen_selonteko.pdf.tmx
Source language: fin
Languages: sme

source: Ihmisoikeuspoliittinen selonteko on kerran vaalikaudessa annettava selonteko eduskunnalle, jossa käsitellään ihmisoikeuksien nykyistä tilaa Suomessa ja määritetään painopisteitä valtion kansalliselle ja kansainväliselle ihmisoikeuspolitiikalle.
sme: Olmmošvuoigatvuohtapolitihkalaš čielggadeapmi lea oktii válgabajis addojuvvon čielggadeapmi riikkabeivviide, mas giehtadallo olmmošvuoigatvuođaid dálá dilli Suomas ja meroštallojit guovddášáššit stáhta álbmotlaš ja riikkaidgaskasaš olmmošvuoigatvuohtapolitihkai.

source: Valtioneuvosto antaa selonteon Eduskunnalle syysistuntokaudella 2009.
sme: Stáhtaráđđi addá čielggadeami Riikkabeivviide čakčačoahkkináigodagas 2009.

source: Saamelaiskäräjät esittää lausunnossaan lukuisia tarkennuksia ihmisoikeuspoliittiseen selontekoon.
sme: Sámediggi ovdanbuktá cealkámušas máŋggaid dárkkálmahttimiid olmmošvuoigatvuohtapolitihkalaš čielggadeapmái.

source: Saamelaiskäräjät esittää saamelaiskäräjälain § 9 mukaisten neuvottelujen käymistä ilmisoikeuspoliittisesta selonteosta.
sme: Sámediggi evttoha sámediggelága § 9 mielde ráđđádallamiid olmmošvuoigatvuohtapolitihkalaš čielggadeamis.

source: Lausunnossaan saamelaiskäräjät kiinnitti erityisesti huomiota saamenkielisiin sosiaali- ja terveyspalveluihin, saamen kielilain toteutumiseen, saamelaiskoulutuksen saatavuuteen, saamelaisten maaoikeuksiin sekä Suomen kansainvälisen ihmisoikeuspolitiikan tavoitteisiin.
sme: Cealkámušas sámediggi giddii erenomáš fuopmášumi sámegielat sosiála- ja dearvvasvuohtabálvalusaide, sámi giellalága ollašuvvamii, sámeoahpahusa oažžunvejolašvuhtii, sámiid eanavuoigatvuođaide ja Suoma riikkaidgaskasaš olmmošvuoigatvuohtapolitihka ulbmiliidda.

source: Ihmisoikeuspoliittisessa selonteossa tavoitteena on, että Suomi ratifioisi ILO 169-sopimuksen alkuperäis- ja heimokansojen oikeuksista.
sme: Olmmošvuoigatvuohtapolitihkalaš čielggadeamis ulbmilin lea, ahte Suopma ratifiere ILO 169 soahpamuša eamiálbmogiid vuoigatvuođain.

source: Saamelaiskäräjät esitttää, että ihmisoikeuspoliittisessa selonteossa otetaan selkä kanta siihen, miten ILO 169-sopimuksen ratifioinnissa edetään ja millaisella aikataululla, koska jo edellisessä ihmisoikeuspoliittisessa selonteossa vuodelta 2004 asetettiin tavoitteeksi ratifioida ILO 169-sopimus ja tavoite jäi toteutumatta.
sme: Sámediggi evttoha, ahte olmmošvuoigatvuohtapolitihkalaš čielggadeamis váldojuvvo čielga oaivil dasa, mo ILO 169 soahpamuša ratifieremis ovdánuvvo ja makkár áigetávvaliin, go jo ovddit olmmošvuoigatvuohtapolitihkalaš čielggadeamis jagis 2004 ásahuvvui ulbmilin ratifieret ILO 169 soahpamuš ja ulbmil bázii ollašuvakeahttá.

source: Saamelaiskäräjien näkemyksen mukaan saamelaisten itsemääräämisoikeus ei toteudu perustuslain edellyttämällä tavalla.
sme: Sámedikki oainnu mielde sámiid iešmearridanvuoigatvuohta ii ollašuva vuođđolága gáibidan vugiin.

source: Saamelaiskäräjät myös edellyttää, että selonteossa otetaan tavoitteeksi saamelaisten itsemääräämisoikeuden kehittäminen.
sme: Sámediggi maiddái gáibida, ahte čielggadeamis váldojuvvo ulbmilin sámiid iešmearridanvuoigatvuođa ovddideapmi.

source: Saamelaiskäräjät esittää, että Suomi ratifioi UNESCO:n sopimuksen aineettoman kulttuuriperinnön suojelusta pikaisesti ja käsittelee asiaa ihmisoikeuspoliittisessa selonteossa.
sme: Sámediggi evttoha, ahte Suopma ratifiere UNESCO soahpamuša ávnnahis kulturárbbi gáhttemis jođánit ja gieđahallá ášši olmmošvuoigatvuohtapolitihkalaš čielggadeamis.

source: Saamelaiskäräjät huomioi, että sanomalehdistöasetus (398/2008) ei mahdollista saamenkielisen sanomalehdistön tukea tukiehtojen ollessa lian tiukat.
sme: Sámediggi giddii fuomášumi, ahte aviisaásahus (398/2008) ii daga vejolažžan sámegielat aviisadoarjaga, go doarjjaeavttut leat nu čavgadat.

source: Saamelaiskäräjät on tyytymätön saamen kielilain toteutumiseen Suomessa.
sme: Sámediggi lea duhtameahttun sámi giellalága ollašuvvamii Suomas.

source: Kaikkien saamen kielten tilanne on hälyttävä ja saamelaisväestö elää kielenvaihdon kierteessä.
sme: Buot sámegielaid dilli lea fuolastuhtti ja sámit ellet giellamolsumis.

source: Suomeen tarvitaan pikaisesti saamen kielten elvytysohjelma, joka olisi nykyistä kokonaisvaltaisempi ja pitkäjänteisempi toiminta saamen kielten säilymisen ja kehittymisen varmistamiseksi.
sme: Supmii dárbbašuvvo jođánit sámegielaid ealáskahttinprográmma, mii livččii dálá viidásut ja jotkkolut doaibma sámegielaid seailuma ja ovdáneami sihkkarastima dihte.

source: Saamelaisten kielelliset ihmisoikeudet eivät toteudu riittävästi.
sme: Sámiid gielalaš olmmošvuoigatvuođat eai ollašuva doarvái.

source: Saamelaiskäräjät on huolissaan saamelaisalueen ulkopuolella asuvien saamelaislasten ihmisoikeuksien toteutumisesta.
sme: Sámediggi lea fuolas sámeguovllu olggobealde ássi sámemánáid olmmošvuoigatvuođaid ollašuvvamis.

source: Perusopetusta ja lukiokoulutusta koskeva toiminnallinen ja rahoituslainsäädäntö turvaavat saamelaisopetuksen järjestämisen ainoastaan saamelaisten kotiseutualueella.
sme: Vuođđooahpahusa ja logahatskuvlema guoski doaibman- ja ruhtadanláhkaásaheapmi sihkkarastá sámeoahpahusa lágideami dušše sámiid ruovttuguovllus.

source: Noin 70 % saamelaislapsista asuu saamelaisalueen ulkopuolella.
sme: Sullii 70 % sámemánáin ássá sámeguovllu olggobealde.

source: Saamelaiskäräjät on esittänyt, että saamelaisopetusta turvaava rahoitussäännös (Opetus- ja kulttuuritoimen rahoituksesta annettu laki L 635/1998, muutos 1186/1998, 43 §, 2 mom) laajennettaisiin koskemaan koko maata.
sme: Sámediggi lea evttohan, ahte sámeoahpahusa sihkkarasti ruhtadannjuolggadus (Oahpahus- ja kulturdoaimma ruhtadeamis addojuvvon láhka L 635/1998, nuppástus 1186/1998, 43 §, 2 mom) viiddiduvvošii guoskat olles riikka.

source: Opetusministeriön tulisi asettaa pikaisesti työryhmä, jonka tehtävänä olisi valmistella saamelaisopetuksen kehittämissuunnitelma, tarkistaa ja korjata saamelaisopetusta koskevat toiminnalliset ja resurssisäännökset ja valmistella saamelaiskäräjien asemaa saamelaisopetuksen itsehallintoelimenä koskevat menettelytavat ja säännökset.
sme: Oahpahusministeriija galggašii ásahit jođánit bargojoavkku, man bargun livččii válmmaštallat sámeoahpahusa ovddidanplána, dárkkistit ja divvut sámeoahpahusa guoski doaibman- ja resursanjuolggadusaid ja válmmaštallat sámedikki sajádaga sámeoahpahusa iešráđđenorgánan guoski meannudanvugiid ja njuolggadusaid.

source: Saamelaiskäräjät esittää, että saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi tarkoitettu määräraha turvataan lainsäädännöllä ja avustustasoa nostetaan merkittävästi nykyisestä.
sme: Sámediggi evttoha, ahte sámegielat sosiála- ja dearvvasvuohtabálvalusaid sihkkarastimii dárkkuhuvvon mearreruhta dorvvastuvvo láhkaásahemiin ja doarjjadássi bajiduvvo dovdomassii dalážis.

source: Saamelaiskäräjien näkemyksen mukaan nykyinen määräraha ei riitä turvamaan saamenkielisiä sosiaali- ja terveyspalveluja eivätkä saamelaisten ihmisoikeudet toteudu resurssien vähyydestä johtuen sosiaali- ja terveyspalveluissa perustuslain ja saamen kielilain edellyttämällä tavalla.
sme: Sámedikki oainnu mielde dálá mearreruhta ii reahke sihkkarastit sámegielat sosiála- ja dearvvasvuohtabálvalusaid eaige sámiid olmmošvuoigatvuođat ollašuva resurssaid vátnivuođa dihte sosiála- ja dearvvasvuohtabálvalusain vuođđolága ja sámi giellalága gáibidan vugiin.

source: Kansainvälisessä ihmisoikeuspolitiikassa Saamelaiskäräjät haluaisi Suomen painottavan ihmisoikeuspolitiikassaan erityisesti alkuperäiskansojen itsemääräämisoikeuden ja – aseman kehittämistä.
sme: Riikkaidgaskasaš olmmošvuoigatvuohtapolitihkas Sámediggi hálidivčče Suoma deattuhit olmmošvuoigatvuohtapolitihkas erenomážit eamiálbmogiid iešráđđenvuoigatvuođa ja – sajádaga ovddideami.

source: Suomen tulisi tukea saamelaisten vaikutusmahdollisuuksia myös Euroopan Unionissa.
sme: Suopma galggašii doarjut sámiid váikkuhanvejolašvuođaid maiddái Eurohpa Uniovnnas.

source: Saamelaiskäräjien näkemyksen mukaan kansanvälisessä ihmisoikeuspolitiikassa ja kehitysyhteistyössä tulisi keskittyä myös arktisiin alkuperäiskansoihin, koska Suomi on sitoutunut Arktisen Neuvoston työhön.
sme: Sámedikki oainnu mielde riikkaidgaskasaš olmmošvuoigatvuohtapolitihkas ja ovddidanovttasbarggus galggašii vuodjut maiddái árktalaš eamiálbmogiidda, go Suopma lea čatnasan Árktalaš Ráđi bargui.

source: Suomen kansainvälisen ihmisoikeuspolitiikan painopisteissä tulee alkuperäiskansojen osalta keskittyä itsemääräämisoikeuden lisäämisen lisäksi myös keinojen löytämiseen ilmastonmuutoksen sopeutumisessa ja pyrkiä säilyttämään alkuperäiskansakieliä ja - kulttuureja.
sme: Suoma riikkaidgaskasaš olmmošvuoigatvuohtapolitihka deattuhemiin galgá eamiálbmogiid oasil vuodjut iešráđđenvuoigatvuođa lasiheami lassin maiddái vugiid gávdnamii dálkkádatnuppástusa vuogáiduvvamis ja geahččalit seailluhit eamiálbmotgielaid ja - kultuvrraid.

source: Saamelaiskäräjien näkemyksen mukaan Suomen ihmisoikeuspoliittisten painopisteiden tulee olla läpäiseviä kaikessa Suomen toiminnassa, eivätkä esimerkiksi energiapoliittiset kysymykset saa ylittää Suomen ihmisoikeuksien painopisteitä.
sme: Sámedikki oainnu mielde Suoma olmmošvuoigatvuohtapolitihkalaš deattuhusat galget dihttot Suoma buot doaimmain, eaige ovdamearkan energiijapolitihkalaš gažaldagat oaččo rasttildit Suoma olmmošvuoigatvuođaid deattuhemiid.

source: Saamelaiskäräjien lausunto löytyy kokonaisuudessaan saamelaiskäräjien kotisivuilta lausunnot 2009-osiosta.
sme: Sámedikki cealkámuš gávdno obban sámedikki ruoktosiidduin cealkámušat 2009-oasis.

source: Lisätietoja: puheenjohtaja Klemetti Näkkäläjärvi +
sme: Lassidieđut: ságajođiheaddji Klemetti Näkkäläjärvi +
